<section class="otziv pt-5 podarok">
        <div class="container">
                        <div class="zamer" data-animated="fadeInLeft">
                            <div class="ramka">
                                <h3><span>ДАРИМ 2000 РУБЛЕЙ НА ПЕРВЫЙ ЗАКАЗ!</span></h3>
                                <p class="text">Оставьте заявку и получите скидку в 2000 рублей на первый заказ!</p>
                                <?php echo do_shortcode( '[contact-form-7 id="82" title="Форма на первый заказ на 2000рублей"]' ); ?>
                            </div>
                        </div>
        </div>
        <div class="container pt-5">
            <h2>ЧТО О НАС ГОВОРЯТ НАШИ КЛИЕНТЫ:</h2>

               
            <div class="content-slider">
                <div class="slider">
                    <div class="mask">
                    <ul>
                        <li class="anim1">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim2">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim3">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim4">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim5">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                    </ul>
                   </div>
                </div>
            </div>
        </div>
    
        
    </section>