

<?php
/*
Template Name: Шаблон для страницы калькулятор
*/


get_header(); ?>

    <section id="primary" class="container">
		<main id="main" class="site-main" role="main">

			<?php
			get_template_part( 'template/content-page', 'none');
			?>

		</main><!-- #main -->
	</section><!-- #primary -->

    <?php
    get_template_part( 'template/calc' );    
    ?>
    <script src="/wp-content/themes/okmirall/build/js/calc.js"></script> 

    
    <section class="unik pt-5">
        <div class="container">
            <h2>УНИКАЛЬНОСТЬ ПРОИЗВОДСТВА</h2>
            <div class="okno">
                <div class="tit1">Прочный ПВХ - профиль обеспечит Вам высокий уровень тепло и звуко- изоляцию</div>
                <div class="tit2">Окна могут иметь любой размер, форму и цвет. Все зависит только от Вашего желания</div>
                <div class="tit3">Герметичность стеклопакетов обеспечивает прекращение теплообмена между улицей и комнатой</div>
                <div class="tit4">Устойчивость к условиям внешней среды (дождь, град, жара, морозы)</div>
                <div class="titimg1"><img src="/wp-content/themes/okmirall/build/img/unik1.png"></div>
                <div class="titimg2"><img src="/wp-content/themes/okmirall/build/img/unik2.png"></div>
                <div class="titimg3"><img src="/wp-content/themes/okmirall/build/img/unik3.png"></div>
                <div class="titimg4"><img src="/wp-content/themes/okmirall/build/img/unik4.png"></div>
            </div>
            <div class="row row-lg">
                <div class="left">
                    <p class="title"><span>1000+</span><br>установлено оконных систем</p>
                    <p class="title"><span>18 лет</span><br>на рынке с 2002 года</p>
                    <p class="title"><span>3,6 млр</span><br>экономия наших клиентов на отоплении</p>
                </div>
                <div class="right">
                    <p class="titles">МЫ НЕ ПРОСТО ПРОИЗВОДИМ ПЛАСТИКОВЫЕ ОКНА</p>
                    <p><b>Наша компания помогает найти лучшее решение для вашего дома!</b></p>
                    <p>Наш выбор - современный подход к производству, новейшее европейское оборудование и уникальные собственные разработки. На официальном сайте вы сможете заказать весь ассортимент фирменной продукции нашего производства прямо с завода!</p>
                    <div class="row b-text row-sm">
                        <div><img src="/wp-content/themes/okmirall/build/img/u-g1.png"><br>Снижаем расходы на отопление!</div>
                        <div><img src="/wp-content/themes/okmirall/build/img/u-g2.png"><br>Работа точно в срок!</div>
                        <div><img src="/wp-content/themes/okmirall/build/img/u-g3.png"><br>Дизайнерские решения!</div>
                        <div><img src="/wp-content/themes/okmirall/build/img/u-g4.png"><br>Контроль на всем этапе работы</div>
                    </div>
                </div>
            </div>



        </div>
    </section>

   

    

    <section class="otziv pt-5 podarok">
        <div class="container">
            <h2>ЧТО О НАС ГОВОРЯТ НАШИ КЛИЕНТЫ:</h2>
               
            <div class="content-slider">
                <div class="slider">
                    <div class="mask">
                    <ul>
                        <li class="anim1">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim2">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim3">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim4">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                        <li class="anim5">
                        <div class="quote"><p><b>Задача: застеклить балкон и две комнаты</b></p>                
                        <p>Отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв отзыв</p>
                        </div>
                        <div class="source">- Иванов Иван Иванович</div>
                        </li>
                    </ul>
                   </div>
                </div>
            </div>
        </div>
    
        <div class="container">
                <div class="zamer">
                    <div class="ramka">
                        <h3><span>ДАРИМ 2000 РУБЛЕЙ НА ПЕРВЫЙ ЗАКАЗ!</span></h3>
                        <p class="text">Оставьте заявку и получите скидку в 2000 рублей на первый заказ!</p>
                        <?php echo do_shortcode( '[contact-form-7 id="82" title="Форма на первый заказ на 2000рублей"]' ); ?>
                    </div>
                </div>
        </div>
    </section>

    <?php
    get_template_part( 'template/gallery' );    
    ?>

    
    <?php
    get_template_part( 'template/newseller' );    
    ?>
  
  

<?php
get_footer();